[
    {
        "id": 0, 
        "title": "Conflict Resolution in Smart Environment",
        "requirement": "1) Speak Chinese 2) Be able to understand computer"
    },
    {
        "id": 1, 
        "title": "Gut Microbial Metabolites Of Apple Polyphenols (GutMMAP) Study",
        "requirement": "To be eligible to participate, you must be between the ages of 18-45 years old, have a body mass index (BMI) between 18.5 – 40 kg/m2, agree to consume the study foods and beverages as provided, are willing to avoid tea and chocolate for 4 weeks, agree to provide urine and stool samples on 4 occasions according to the study schedule, and are not planning to move within the next year. Individuals who have known allergic reactions to any components of the foods or beverages in the study diet (soy, wheat, dairy, peanut, tree nut, apples, or eggs), have any history of anaphylactic food allergy, have a current diagnosis of kidney, liver, or gastrointestinal condition or a history of stroke, are pregnant or currently breastfeeding or planning to become pregnant in the next year or are within 3 months post-partum, have used antibiotics in the last month, or are currently, regularly using antacids or acid reducers are not eligible to participate in this research study. Language Requirements / Open to Multilingual Participants: English"
    },{
        "id": 2, 
        "title": "Development of Reading Skills: Representation of Letters and Words in the Brain",
        "requirement": "Must have no metal in body (including braces, permanent piercings, and permanent retainers), Between ages of 18-35, No facial tattoos, Right handed. Language Requirements / Open to Multilingual Participants: Spanish-English bilingual"
    },{
        "id": 3, 
        "title": "UMD Hearing Research Study",
        "requirement": "Eligibility Requirements: You are eligible to participate in this research study if you: I. Are age 18 years or older II. Answer yes to either of the following questions: II.i. Have you been diagnosed with hearing loss by a healthcare professional? II.ii. Do you experience difficulty hearing in your daily life? III. Consent to audio and video recordings of study sessions IV. Answer yes to the question: Have you been diagnosed with a neurological impairment (such as Parkinson’s, Alzheimer’s, or aphasia) that may impair your ability to participate in discussion sessions? Language Requirements / Open to Multilingual Participants? You are not eligible to participate in this research study if you lack English fluency "
    },{
        "id": 4, 
        "title": "Resilient Adaptation across Culture and Context (RACC) ",
        "requirement": "Eligibility to participate: Are between 18 and 25 years old. Undergraduate Student at UMD. Identify as Latinx (Latin American, Central/South American, Caribbean, Afro-Latinx) "
    },{
        "id": 5, 
        "title": "UMD to Lead $15M Project Investigating the Role of Aerosols in Flu Transmission",
        "requirement": "Willing to be recruited in future for 2 week"
    },{
        "id": 6, 
        "title": "Research Study on Oral Health Athletes",
        "requirement": "(1) you must be above 18 years of age. (2) Current collegiate athlete at the University of Maryland, College Park."
    }
]